Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/hr-medarbeider.html.tmx
Source language: nob
Languages: sme

source: HR-medarbeider
sme: HR-mielbargi

source: Det har åpnet seg en ledig stilling i seksjon for HR i Sametingets administrasjon og vi er derfor på utkikk etter en engasjert HR medarbeider – er det deg?
sme: Sámedikki hálddahusa HR-juhkosis lea rahpasan virgi, ja dasa ohcat áŋgiris HR-bargi – leat go dat don?

source: Søknadsfrist: 05.04.2023.
sme: Ohcanáigemearri: 05.04.2023.

source: HR seksjonen består av fem medarbeidere inkludert seksjonssjef og seksjonen er del av administrasjonsavdelingen.
sme: HR-juhkosis leat vihtta bargi oktan juogushoavddain ja juogus gullá hálddahusossodahkii.

source: Sametinget har flere kontorsteder å velge mellom, og du kan jobbe ved et kontorsted som har ledig kapasitet.
sme: Sámedikkis leat máŋga kánturbáikki maid gaskkas sáhtát válljet, ja bargobáikin sáhtát válljet doppe gos lea rabas kántorsadji.

source: For tiden har vi ledige kontorplasser i Karasjok, Varangerbotn, Kautokeino, Manndalen, Evenskjer, Drag, Hattfjelldal, og Snåsa.
sme: Dál leat guoros kántursajit Kárášjogas, Vuonnabađas, Guovdageainnus, Olmmáivákkis, Skániin, Ájluovttas, Aarbortes ja Snåases.

source: Sametingets ansatte må påregne seg på noe reisevirksomhet.
sme: Don gii virgáibiddjot fertet vuordit mátkkoštit barggus.

source: Arbeidsoppgaver
sme: Barggut

source: Som HR-medarbeider vil du ha varierte og spennende arbeidsoppgaver innen HR-feltet.
sme: HR-bargin dus leat máŋggalágan ja gelddolaš barggut HR-suorggis.

source: Vi er en seksjon under utvikling, og du vil derfor få mulighet til å være med på ulike prosjekter.
sme: Mii leat ovdánahttimin juhkosa, ja dan dihte beasat leat mielde iešguđetlágan prošeavttain.

source: HR seksjonen har blant annet ansvar for utviklingsprosesser innen strategisk HR, hvor rekruttering, kompetanseutvikling, HMS og personal- og lønnspolitikk står sentralt.
sme: HR-juhkosis lea earret eará ovddasvástádus HR strategalaš ovdánahttinproseassain main rekrutteren, gelbbolašvuođaovdánahttin, DBS ja bargiid- ja bálkápolitihkka leat guovddážis.

source: Videre driver seksjonen den løpende personalforvaltningen og forvalter tilhørende lov- og avtaleverk.
sme: Dasto doaimmaha juogus jotkkolaš bargiidhálddašeami ja hálddaša guoskevaš láhka- ja šiehtadusortnegiid.

source: HR-seksjonen bidrar, sammen med øvrige ledere i Sametinget, til at ansatte trives, er motivert og jobber for å nå våre hovedmål i tråd med våre verdier.
sme: HR-juogus oktan Sámedikki jođiheddjiiguin váikkuha dasa ahte bargit loktet, ahte sis lea bargomokta ja ahte barget min váldomihtuid olaheami ala mat čuvvot min árvvuid.

source: Dine arbeidsoppgaver:
sme: Du barggut:

source: Operativ HR:
sme: Operatiiva HR:

source: Publisere informasjon fra HR seksjonen på Sametingets intranett.
sme: Almmuhit dieđuid HR-juhkosis Sámedikki intranehttii.

source: Saksbehandle henvendelser til HR seksjonen i henhold til gjeldende rutiner, regelement, regelverk og lover (herunder blant annet: arbeidskontrakter, attester, brev, introduksjonsplaner, fungeringsplaner, fratredelsesplaner, terminalbrillesøknader etc.).
sme: Meannudit áššiid mat bohtet HR-juhkosii gustovaš rutiinnaid, njuolggadusaid ja lágaid mielde (earret eará: bargošiehtadusat, duođaštusat, reivvet, láidehusplánat, doaibmaplánat, luohpanplánat, dihtorčalbmeláseohcamat jna.).

source: Bidra i utformingen og forbedring av guider/kurs/informasjonsmateriell til ledere og medarbeidere inkludert lage appelerende og pedagogiske powerpoint presentasjoner.
sme: Veahkehit hábmet ja buoridit láidehusaid/kurssaid/diehtojuohkinávdnasiid jođiheddjiide ja mielbargiide ja maiddái ráhkadit beroštahtti ja pedagogalaš PowerPoint-ovdanbuktimiid.

source: Holde kurs for medarbeidere (f.eks kurs for nyansatte).
sme: Doallat kurssaid mielbargiide (omd. kursa ođđa bargiide)

source: Koordinere oversettelse (samisk/norsk) av intern og eksern kommunikasjon.
sme: Koordineret jorgaleami (sámegiella/dárogiella) siskkáldas ja olgguldas gulahallamis.

source: Koordinere nettverksmøter.
sme: Koordineret fierpmádatčoahkkimiid.

source: Strategisk HR:
sme: Strategalaš HR:

source: Employer branding: Bidra i promotering av ledige stillingerog innhold på Sametingets SoMe platformer.
sme: Employer branding: Veahkehit oainnusmahttit rabas virggiid ja Sámedikki SoMe lávddiid sisdoalu.

source: Bidra i HR analyser i tilknytning til iverksatte tiltak (analyser kan gjøres basert på både kvalitativ og kvantitativ data (f.eks lønnsstatestikk, spørreundersøkelser og intervjuer).
sme: Veahkkin čađahit HR-analysaid álggahuvvon doaibmabijuid olis (analysaid sáhttá dahkat sihke kvalitatiivvalaš ja kvantitatiivvalaš dieđuid vuođul (omd. bálkástatistihkka, jearahallaniskkadeamit ja jearahallamat)).

source: Øvrige HR relaterte prosjekter/oppgaver ved behov, f.eks.:
sme: Eará HR:i guoskevaš prošeavttat/barggut dárbbu mielde, omd.:

source: Forbedringsprosjekter og implementering av nye IT systemer.
sme: Buoridanprošeavttat ja ođđa IT-vuogádagaid sajáiduhttin.

source: Medarbeiderundersøkelser.
sme: Bargiidiskkadeamit.

source: Kompetansekartlegging.
sme: Gelbbolašvuođakártemat.

source: Lokale lønnsforhandlinger.
sme: Báikkálaš bálkášiehtadallamat.

source: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet.
sme: Virgái sáhttet maid biddjojuvvot eará barggut mat gullet Sámedikki doibmii.

source: Din arbeidshverdag vil formes etter behov og dine kvalifikasjoner.
sme: Du bargobeaivi hábmejuvvo dárbbuid ja du gelbbolašvuođa mielde.

source: Det må påregnes at stillingens og seksjonens arbeidsoppgaver og ansvarsområder vil endres i tråd med virksomhetens behov.
sme: Fertet ráhkkanit dasa ahte virggi ja juhkosa barggut ja ovddasvástádussuorggit rivdet Sámedikki doaimma dárbbuid mielde.

source: Kvalifikasjoner
sme: Gelbbolašvuohta

source: Vi ser etter deg som:
sme: Ohcat du:

source: Har relevant utdanning fra universitet eller høyskole, minimum tilsvarende bachelornivå, fortrinnsvis innen HRM (Human Resource Management), administrasjon og ledelse, organisasjonsfag, eller arbeidsrett.
sme: Geas lea relevánta oahppu universitehta dahje allaskuvlla dásis, mii vástida bachelorgráda, áinnas juogo HRM-suorggis (Human Resource Management), hálddašeamis ja jođiheamis, organisašuvdnafágas dahje bargorievttis.

source: Minimum 3 års relevant arbeidserfaring kan kompensere noe for utdanningskravet.
sme: Unnumusat 3 jagi relevánta bargohárjáneapmi sáhttá buhttet oahppogáibádusa.

source: For øvrig viser vi til statsansatte lovens § 3 – kvalifikasjonsprinsippet.
sme: Muđui čujuhit stáhtabargiidlága 3. §:i – gelbbolašvuođaprinsihppa.

source: Er en trygg person som evner å skape gode relasjoner til de rundt deg, uansett nivå, er god på samarbeid og som evner å kommunisere tydelig og godt skriftlig og muntlig.
sme: Gii leat oadjebas olmmožin ja máhtát duddjot buori oktavuođa earáide iežat birrasis, vaikko guđe dásis, gii leat čeahppi ovttasbargat ja máhtát čielgasit ja bures gulahallat sihke čálalaččat ja njálmmálaččat.

source: Er strukturert og liker å ha orden.
sme: Gii leat struktuvrralaš ja liikot bargat čorgadit.

source: Initiativrik, liker høyt tempo, og ivrer etter å lære nye ting.
sme: Gii leat ealljár, liikot bargat alla leavttus ja leat áŋgir oahppat ođđa diŋggaid.

source: Har grunnleggende IT kunnskaper, og kompetanse i Microsoft verktøy slik som PowerPoint og Excel, gjerne også erfaring med nettsider/intranett, HR-system eller lignende, arkivsystem
sme: Geas leat vuđolaš IT-gálggat, ja gelbbolašvuohta atnit Microsoft-reaidduid dego PowerPointa ja Excela, ja áinnas maiddái hárjáneapmi bargat neahttasiidduiguin/intraneahtain, HR-vuogádagaiguin dahje sullasaš reaidduiguin, arkiivavuogádagaiguin

source: I tillegg er det også en fordel, men ikke et krav, at du kjenner deg igjen i følgende:
sme: Dasa lassin lea ovdamunni (ii gáibádus) jus dovddat ahte čuovvovaš čilgehusat heivejit dutnje:

source: Er fleksibel.
sme: Don leat geabbil.

source: Er endrings- og utviklingsorientert.
sme: Don beroštat nuppástuhttimis ja ovdánahttimis.

source: Har erfaring med HR eller administrative arbeidsoppgaver, gjerne også erfaring med nettsider/intranett, HR-system eller lignende, arkivsystem.
sme: Dus lea hárjáneapmi HR dahje hálddahuslaš bargguin, áinnas maiddái hárjáneapmi bargat neahttasiidduiguin/intraneahtain, HR-vuogádagaiguin dahje sullasaš reaidduiguin, arkiivavuogádagaiguin.

source: Har erfaring fra offentlig sektor og kjennskap til gjeldende lov og regelverk (f.eks. Statsansatteloven, hovedtariffavtaler, Arbeidsmiljøloven o.l.).
sme: Dus lea hárjáneapmi almmolaš suorggis ja dovddat gustovaš lágaid ja njuolggadusaid (omd. Stáhtabargiidláhka, váldotariffašiehtadus, Bargobirasláhka jna.).

source: Har kunnskaper om samiske samfunnsforhold, og har samisk språkkompetanse.
sme: Dus lea gelbbolašvuohta sámi servodatdiliin, ja sámegielmáhttu.

source: Kunnskaper om samiske samfunnsforhold og samisk språkkompetanse vil bli særlig vektlagt.
sme: Máhttu sámi servodatdiliin ja sámegielgelbbolašvuohta deattuhuvvojit.

source: Dersom kandidater blir vurdert til å ha like kvalifikasjoner, vil kandidater som er samiskspråklige bli foretrukket framfor ikke-samiskspråklige.
sme: Jus árvvoštallat ahte guovtti ohccis lea seamma gelbbolašvuohta, de vuoruhit ovdalii ohcci gii máhttá sámegiela.

source: Kandidater som ikke behersker samisk, vil måtte forplikte seg til å bestå eksamen tilsvarende SÁÁL 1 og 2, innen to år etter tiltredelse.
sme: Ohccit geat eai hálddaš sámegiela, geatnegahttojuvvojit váldit eksámena mii vástida SÁÁL 1 ja 2, guovtti jagi sisa álgima rájes.

source: Dette tilsvarer en halvårsenhet, som dekkes av arbeidsgiver.
sme: Dát vástida jahkebealovttadaga, maid bargoaddi máksá.

source: Ved vurdering av den best kvalifiserte, legges det vekt på utdanning, erfaring, personlig egnethet og motivasjon for stillingen.
sme: Gelbbolašvuođa árvvoštaladettiin deattuhit oahpu, bargoduogáža, persovnnalaš heivema ja motivašuvnna virgái.

source: Vi tilbyr
sme: Mii fállat

source: Hos oss får du jobbe med spennende HR oppgaver i et mangfoldig miljø i Sametinget.
sme: Min luhtte beasat bargat miellagiddevaš HR bargguid máŋggabealat birrasis Sámedikkis.

source: Du vil bli en del av en virksomhet under utvikling og med mye engasjement og godt arbeidsmiljø.
sme: Šattat oassin doaimmas man leat ovdánahttimin, ja gos lea bargomokta ja buorre bargobiras.

source: Vi er stolte over å ha et langsiktig mål om at samisk er vårt hovedspråk og jobber med strategier for å nå det målet på sikt.
sme: Mii leat rámis go min guhkesáiggi mihttomearri lea ahte sámegiella lea min váldogiella, ja mii bargat strategiijaiguin olahan dihte dan mihttomeari guhkit áiggi vuollái.

source: Mange medarbeidere hos oss behøver kompetanse i både muntlig og skriftlig samisk før vi når det målet.
sme: Mis leat ollu bargit geat dárbbašit sihke njálmmáláš ja čálalaš sámegielgelbbolašvuođa ovdal go mii olahit mihttomeari.

source: Sametinget følger statlig lov- og avtaleverk.
sme: Sámediggi čuovvu stáhta láhka- ja šiehtadusdoaimma.

source: Hos oss får du:
sme: Mii sáhttit earret eará fállat:

source: Gode låne- og pensjonsordninger i Statens pensjonskasse.
sme: Buriid loatna- ja ealáhatortnegiid Stáhta penšuvdnakássas.

source: For alle bosatt i områder som tidligere var Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år, inntil kr 25.000, og særskilt skattefradrag.
sme: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut sihkkojuvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai, sii ožžot maiddái sierra vearrogessosa.

source: Fleksibel arbeidstid og andre gode velferdsordninger.
sme: Máškidis bargoáiggi ja eará buriid čálgoortnegiid.

source: En time per uke kan du trene i arbeidstida.
sme: Vahkkosaččat sáhttá hárjehallat diimmu bargoáiggis.

source: Kompetanseheving innen samisk språk og kulturforståelse
sme: Gelbbolašvuođaloktema sámegielas ja kulturipmárdusas

source: Lønn og arbeidsvilkår
sme: Bálká- ja bargoeavttut

source: Stillingen lønnes etter statens regulativ som førstekonsulent (Lønnsplan 90.103 - Saksbehandler - Stillingskode 1408 førstekonsulent).
sme: Virgi bálkáhuvvo stáhta regulatiivva mielde vuosttaškonsuleantan (Bálkáplána 90.103 - Áššemeannudeaddji - Virgekoda 1408 vuosttaškonsuleanta).

source: Det vil si lønn starter på lønnstrinn 45 (tilsvarer 435 600), avhengig av ansiennitet og kvalifikasjoner.
sme: Dat mearkkaša ahte virgi bálkáhuvvo bálkáceahki 45 rájes (vástida 435 600), ja dasto bargoduogáža ja gelbbolašvuođa vuođul.

source: Det vil trekkes 2 % fra lønnen som innskudd til Statens pensjonskasse
sme: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii.

source: Positiv særbehandling:
sme: Positiivva sierrameannudeapmi:

source: Vi mener at inkludering og mangfold er en styrke.
sme: Min mielas lea searvadahttin ja eatnatgeardáivuohta fápmu.

source: Vi ønsker medarbeidere med ulike kompetanser, fagkombinasjoner, livserfaring og perspektiver for å bidra til enda bedre oppgaveløsning.
sme: Mii háliidit mielbargiid iešguđetlágan gelbbolašvuođain, fágaovttastagain, eallinvásáhusain ja perspektiivvain vai vel buoret nákcet čoavdit bargguid.

source: Vi vil tilrettelegge for medarbeidere som har behov for det.
sme: Mii láhčit dili mielbargiide geat dárbbašit heiveheami.

source: Aktuell tilrettelegging kan for eksempel være tekniske hjelpemidler, tilpasning av møbler eller endring av rutiner, arbeidsoppgaver og arbeidstid.
sme: Guoskevaš láhčimat sáhttet ovdamearkka dihte leahkit teknihkalaš veahkeneavvut, viessogálvvuid heiveheapmi dahje bargovugiid earáhuhttin.

source: Sametinget oppfordrer kvalifiserte kandidater til å søke, uavhengig av alder, kjønn, nasjonal eller etnisk bakgrunn, funksjonshemming eller hull i CV.
sme: Sámediggi ávžžuha gelbbolaš evttohasaid ohcat, vaikke makkár agis, sohkabealis, našuvnnas dahje etnalaš duogážis, doaimmashehttejuvvon dahje váilevaš CV.

source: Sametinget er IA-virksomhet (Inkluderende Arbeidsliv) og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Sámediggi lea IA-doaimmahat Čáhkkilis bargodili , dg . Inkluderende Arbeidsliv (IA) , ja deattuha bargodiliid láhčima juohke bargái.

source: Ansettelsen skjer i henhold til gjeldende lover, reglement og avtaler
sme: Virgádeapmi dahkko gustovaš lágaid, njuolggadusaid ja šiehtadusaid olis.

source: Stillingen har 6 måneders prøvetid
sme: Virggis lea 6 mánu geahččalanáigi.

source: Søknad
sme: Ohcan

source: Finner du stillingen interessant og ønsker å søke?
sme: Orru go virgi miellagiddevaš ja háliidatgo ohcat dasa?

source: Søknad sendes elektronisk via denne linken: Søk stillingen , og søknaden skal inneholde:
sme: Ohcan sáddejuvvo elektrovnnalaččat dán liŋka bokte: Oza bargui , ja ohcamuša mielde galget biddjojuvvot:

source: Søknadsbrev
sme: Ohcanreive

source: CV - utdanning og yrkeserfaring må fylles inn i det elektroniske skjemaet
sme: CV – oahppu ja bargovásihusat fertejit devdojuvvot elektrovnnalaš skovvái

source: Vitnemål og attester må vedlegges
sme: Oahppo- ja bargoduođaštusat galget biddjot mielddusin

source: Minimum to referanser
sme: Unnimusat guokte referánssa

source: I henhold til offentlighetsloven §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Almmolašlága §25 mielde sáhttá almmuhit dieđuid ohcci birra vaikko ohcci lea bivdán ahte ii biddjojuvvo ohcciidlistii.

source: Kontakt
sme: Oktavuohta

source: Nærmere opplysninger om stillingen fås ved henvendelse til:
sme: Eanet dieđuid virggi birra oaččut go válddát oktavuođa:

source: Seksjonsjef Ane-Margit Eikjok Chalmers Tlf. +47 469 17 930 - amec@samediggi.no
sme: Juogusjođiheddjin Ane-Margit Eikjok Chalmers +47 469 17 930 - amec@samediggi.no

source: Sammen styrker vi Sápmi
sme: Ovttas nannet Sámi

source: "Sammen styrker vi Sápmi" er Sametingets visjon for arbeidet som gjøres av ansatte.
sme: "Ovttas nannet Sámi" lea Sámedikki bargguid višuvdna bargiide.

source: Sametingets overordnede oppdrag er at gjennom Sametingets politikk og forvaltning bevarer vi samisk språk, kultur og samfunnsliv.
sme: Sámedikki deháleamos bargu lea ahte Sámedikki politihka ja hálddašeami bokte seailluhit sámi giela, kultuvrra ja servodateallima.

source: Våre verdier i Sametinget
sme: Sámedikki árvvut:

source: i samisk ånd
sme: sámi vuoigŋa

source: åpenhet
sme: rabasvuohta

source: samhandling
sme: ovttaráđálaččat

source: inkluderende
sme: searvvadeaddji

source: pålitelig og lojal
sme: luohtehahtti ja oskkáldas

source: Søknadsfrist
sme: Ohcanáigemearri

source: 5. april 2023
sme: Cuoŋománu 5. beaivvi 2023
